[
  "obsidian-outliner",
  "various-complements",
  "tag-wrangler",
  "url-into-selection",
  "calendar",
  "omnisearch",
  "supercharged-links-obsidian",
  "obsidian-local-rest-api",
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "file-tree-alternative",
  "templater-obsidian",
  "mousewheel-image-zoom",
  "editing-toolbar",
  "obsidian-projects",
  "ai-image-analyzer",
  "text-extractor",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "embed-code-file"
]